{
  "tgt_word2id": {
    "know": 39,
    "'s": 14,
    "illustrate": 40,
    "Put": 41,
    "that": 16,
    "or": 60,
    "every": 42,
    "</s>": 2,
    "off": 44,
    "extremely": 45,
    "away": 46,
    "to": 6,
    "twice": 99,
    "the": 7,
    "sincerely": 48,
    "airplane": 50,
    "It": 102,
    "White": 52,
    "no": 53,
    "come": 89,
    "much": 122,
    "was": 49,
    "stage": 47,
    "<s>": 1,
    "Now": 65,
    "yourselves": 56,
    "there": 57,
    "ourselves": 86,
    "on": 22,
    "And": 21,
    "from": 43,
    "Force": 73,
    "sob": 23,
    "and": 15,
    "home": 69,
    "truly": 62,
    "farm": 63,
    "Chris": 106,
    "because": 72,
    "our": 66,
    "of": 9,
    "Tipper": 67,
    "years": 121,
    "rear-view": 111,
    "left": 68,
    "my": 24,
    "'ll": 128,
    "honor": 70,
    "eight": 71,
    "I": 4,
    "for": 17,
    "all": 25,
    "story": 26,
    "Nashville": 33,
    "many": 74,
    "50": 75,
    "so": 125,
    "say": 27,
    "had": 59,
    "Thank": 77,
    "nice": 78,
    "you": 10,
    "<pad>": 0,
    "were": 85,
    ";": 94,
    "what": 29,
    "it": 18,
    ")": 30,
    "tell": 116,
    "opportunity": 81,
    "other": 82,
    "want": 83,
    "!": 84,
    "mirror": 79,
    "just": 58,
    "after": 87,
    "<unk>": 3,
    "Mock": 35,
    "but": 90,
    "Two": 110,
    "conference": 91,
    "grateful": 93,
    "(": 28,
    "flew": 95,
    "partly": 96,
    "been": 32,
    "Air": 97,
    "sudden": 98,
    "back": 80,
    "an": 100,
    "one": 76,
    "Soon": 51,
    "quick": 103,
    "driving": 104,
    "is": 105,
    "position": 64,
    "east": 107,
    "take": 108,
    "this": 19,
    "House": 109,
    "me": 31,
    ".": 5,
    "miles": 112,
    "get": 113,
    ",": 11,
    "about": 114,
    "in": 20,
    "blown": 115,
    "'m": 54,
    "little": 34,
    "hit": 117,
    "great": 118,
    "boots": 119,
    "motorcade": 120,
    "thank": 55,
    "a": 8,
    "have": 12,
    "bit": 61,
    "sounds": 123,
    "like": 36,
    "by": 130,
    "looked": 88,
    "Driving": 92,
    "thing": 127,
    "need": 126,
    "shoes": 101,
    "true": 37,
    "night": 129,
    "we": 38,
    "There": 124,
    "comments": 131,
    "--": 13
  },
  "src_word2id": {
    "todos": 33,
    "decir": 132,
    "Casa": 34,
    "posicin": 35,
    "Nashville": 18,
    "</s>": 2,
    "Poco": 61,
    "deseo": 37,
    "un": 19,
    "No": 39,
    "Es": 40,
    "ocho": 41,
    "zapatos": 42,
    "golpe": 43,
    "escenario": 44,
    "caravana": 45,
    "subirme": 46,
    "digo": 127,
    "<s>": 1,
    "ustedes": 22,
    "haba": 50,
    "segunda": 51,
    "Sollozos": 21,
    "necesito": 75,
    "tengo": 86,
    "esta": 54,
    "por": 11,
    "mis": 55,
    "Ahora": 56,
    "vez": 57,
    "simplemente": 58,
    "conferencia": 59,
    "mi": 60,
    "venir": 62,
    "retrovisor": 63,
    "despus": 130,
    "la": 12,
    "Muchas": 64,
    "He": 65,
    "este": 23,
    "esto": 67,
    "ilustrar": 68,
    "honor": 69,
    "Blanca": 70,
    "estbamos": 122,
    "oportunidad": 36,
    "Pnganse": 72,
    "sido": 73,
    "cada": 74,
    "mismos": 52,
    "granja": 76,
    "50": 77,
    "cualquier": 66,
    "o": 71,
    "noche": 103,
    "avin": 24,
    "aos": 109,
    "Y": 25,
    "agradecer": 123,
    "<pad>": 0,
    "para": 9,
    "gran": 81,
    "m": 82,
    ")": 26,
    "verdad": 27,
    "tena": 83,
    "!": 13,
    "S": 84,
    "de": 6,
    "tener": 85,
    "<unk>": 3,
    "cosa": 53,
    "quitarme": 87,
    "viajando": 88,
    "casa": 89,
    "historia": 28,
    "porque": 90,
    "(": 29,
    "rpida": 126,
    "Les": 79,
    "y": 14,
    "eso": 93,
    "el": 30,
    "yo": 94,
    "nuestra": 95,
    "Vol": 96,
    "amables": 97,
    "vicepresidencial": 98,
    "en": 8,
    "lo": 15,
    "una": 16,
    "sinceramente": 99,
    "ha": 100,
    "acerca": 101,
    "parte": 20,
    "dir": 104,
    "Chris": 105,
    "quedado": 106,
    "suena": 107,
    "Tipper": 108,
    "Estoy": 80,
    "es": 31,
    "me": 110,
    "pero": 102,
    ".": 4,
    "como": 38,
    "desde": 113,
    "millas": 114,
    ",": 17,
    "tenemos": 116,
    "mir": 117,
    "nosotros": 118,
    "pequea": 119,
    "repente": 120,
    "botas": 121,
    "all": 115,
    "que": 7,
    "a": 10,
    "gracias": 78,
    "al": 112,
    "conduciendo": 124,
    "agradecido": 47,
    "vehculos": 125,
    "conmovido": 91,
    "atrs": 49,
    "sus": 128,
    "verdadera": 129,
    "fingidos": 32,
    "otra": 111,
    "dejamos": 131,
    "extremadamente": 48,
    "comentarios": 92,
    "--": 5
  }
}